

export const NavbarList = [
    {
        id:1,
        text:"Home",
        path:"/"
    },
    {
        id:2,
        text:"About Us",
        path:"about"
    },
]


export const CardValue = [
    {
        id:1,
        text:"Производство соевого молока и продуктов из сои",
        money:"$15 млн.",
        map:"Тульская область"
    },
    {
        id:2,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:3,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:4,
        text:"Производство соевого молока и продуктов из сои",
        money:"$15 млн.",
        map:"Тульская область"
    },
    {
        id:5,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:6,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
]