

export const NavbarList = [
    {
        id:1,
        text:"Home",
        path:"/"
    },
    {
        id:2,
        text:"About Us",
        path:"about"
    },
]


export const CardValue = [
    {
        id:1,
        text:"Производство соевого молока и продуктов из сои",
        money:"$15 млн.",
        map:"Тульская область"
    },
    {
        id:2,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:3,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:4,
        text:"Производство соевого молока и продуктов из сои",
        money:"$15 млн.",
        map:"Тульская область"
    },
    {
        id:5,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
    {
        id:6,
        text:"Создание центра по производству козьего молока и сыров",
        money:"160 000 000 руб.",
        map:"Краснодарский край"
    },
]


export const City = [
    {
        id:1,
        value:"Москва",
    },
    {
        id:2,
        value:"Краснодар",
    },
    {
        id:3,
        value:"Владивосток",
    },
    {
        id:4,
        value:"Екатеринбург",
    },
    {
        id:5,
        value:"Нижний Новгород",
    },
    {
        id:6,
        value:"Тульская область",
    },
    {
        id:7,
        value:"Краснодарский край",
    },
    {
        id:8,
        value:"Казань",
    },
    
    {
        id:9,
        value:"Красноярск ",
    },
    {
        id:10,
        value:"Пермь",
    },
    {
        id:11,
        value:"Волгоград ",
    },
    {
        id:12,
        value:"Оренбург",
    },
    {
        id:13,
        value:"Ростов-на-Дону",
    },
    {
        id:14,
        value:"Астрахань",
    },
    {
        id:15,
        value:"Махачкала",
    },
    {
        id:16,
        value:"Пятигорск",
    },
    {
        id:17,
        value:"Великий Новгород",
    },
    {
        id:18,
        value:"Владимир",
    },
    {
        id:19,
        value:"Петрозаводск",
    },
    {
        id:20,
        value:"Новосибирск",
    },
]